Repository: orro3790/django_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Links your twitter URL to your comments. You can optionally enable people to respond to your classified ads, via twitter.
ru: Связывает ваш твиттер-URL с вашими комментариями. Вы можете по желанию разрешить людям отвечать на ваши объявления через твиттер.

source: twitter_link
ru: ссылка на твиттер

source: Links your instagram URL to your comments. You can optionally enable people to respond to your classified ads, via instagram
ru: Связывает ваш Instagram-URL с вашими комментариями. При желании можно включить людей отвечать на ваши объявления через инстаграм

source: instagram_link
ru: ссылка на инстаграм

source: Links your facebook URL to your comments. You can optionally enable people to respond to your classified ads, via facebook
ru: Связывает ваш фейсбук-URL с вашими комментариями. При желании можно включить людей ответить на ваши объявления через Facebook

source: facebook_link
ru: ссылка на фейсбук

source: (Blogs are written in English first.)
ru: (Блоги пишутся сначала на английском.)

source: language
ru: язык

source: Do you wish to be notified with an email when a new food blog post is published?
ru: отите ли вы получать уведомления по электронной почте о появлении нового поста в блоге о продуктах питания? Опубликованы?

source: subscribe_to_food_blogs
ru: подписаться на блоги еды

source: Do you wish to be notified with an email when a new Life in Moscow blog is published?
ru: Хотите ли вы получать уведомление по электронной почте при публикации нового блога Жизнь в Москве?

source: subscribe_to_Life_in_Moscow_blogs
ru: подписаться на блоги Жизнь в Москве

source: Login to gain access to Moscow's greatest food blogs, food map and classifieds section. Curious about life in Moscow? Check out our weekly blogs and podcast!
ru: Войдите, чтобы получить доступ к крупнейшим блогам о еде в Москве, карте продуктов и разделу объявлений. Интересуетесь жизнью в Москве? Проверьте наши еженедельные блоги и подкаст!

source: Log In
ru: Bход

source: Click <strong>here</strong> to create a new account.</small>
ru: <strong>Создать новый аккаунт?</strong></small>

source: Forgot your password? Click <strong>here</strong> to reset it.</small>
ru: Забыли пароль? Нажмите <strong> здесь </strong>, чтобы сбросить его. </small>

source: Logged Out.
ru: Вышли из.

source: Thanks for stopping by!
ru: Спасибо, что зашли!

source: Click <strong>here</strong> to log in again.</small>
ru: Нажмите <strong> здесь </strong>, чтобы войти снова. </small>

source: Reset Password
ru: Сброс пароля

source: Reset
ru: Сбрось

source: Password has been set.
ru: Пароль был установлен.

source: Click <strong>here</strong> to login.
ru: Нажмите <strong> здесь </strong>, чтобы войти.

source: An email has been sent with instructions to reset your password.
ru: Письмо было отправлено с инструкциями для восстановления пароля.

source: Update your account settings: enable or disable email notifications, link your social media accounts, update email and profile image, and keep track of all your active ads from the classifieds section.
ru: Обновите настройки своей учетной записи: включите или отключите уведомления по электронной почте, свяжите свои учетные записи в социальных сетях, обновите электронную почту и изображение профиля, а также отслеживайте все свои активные объявления в разделе объявлений.

source: Update Your Profile
ru: Обновите свой профиль

source: My Active Ads*
ru: Aктивные объявления *

source: You haven't created any ads. Any ads that you create in the Classifieds - Buy and Sell section will appear here.
ru: Вы не создали ни одной рекламы. Любая реклама, которую вы создаете в объявлениях - Здесь появится раздел« Купить и продать

source: My Active Job Ads*
ru: Aктивная работа объявления *

source: You haven't created any job ads. Any job ads that you create in the Classifieds - Jobs section will appear here.
ru: Вы не создали ни одной вакансии. Все объявления о вакансиях, которые вы создадите в разделе Объявления - Работа, будут отображаться здесь.

source: Save Changes
ru: Сохранить изменения

source: Create a free account, and gain access to Moscow's greatest food map, classifieds section, and enable email notifications for new blog releases.
ru: Создайте бесплатную учетную запись и получите доступ к самой большой карте продуктов питания Москвы, разделу объявлений и включите уведомления по электронной почте о новых выпусках блогов.

source: Create a New Account
ru: Создать новый аккаунт

source: Sign Up
ru: Подписаться

source: Already Have An Account?
ru: Уже есть аккаунт?

source: Sign In
ru: Войти в систему

source: Your account has been created! You are now able to login!
ru: Ваша учетная запись создана! Теперь вы можете войти!

source: Your account has been updated!
ru: Ваш аккаунт был обновлен!
