Repository: orro3790/django_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Post your comment here.
ru: Оставьте свой комментарий здесь.

source: comment
ru: комментарий

source: So much is either unknown, or misunderstood about Russia and its people. We moved to Moscow to explore it for ourselves, and to share the things that we learn along the way. If you're curious about life in Moscow, you came to the right place.
ru: Столько всего либо неизвестно, либо неправильно понято о России и ее народе. Мы переехали в Москву, чтобы исследовать это сами и поделиться тем, что мы узнаем по пути. Если вам интересно узнать о жизни в Москве, вы попали по адресу.

source: ...why Moscow!?
ru: ...почему Москва!?

source: We get that question <em>a lot.</em>
ru: Мы получаем этот вопрос <em> много. </em>

source: <b>After living in Korea</b> for almost four years, it was time for a new adventure. What bigger adventure is there, than Russia? We have been fascinated by Russia for many years, and so much is either unknown, or misunderstood about this country and its people. <b>We moved to Russia</b> to explore it for ourselves, and share the things that we learn along the way. If you're curious about life in Moscow, you came to the right place.
ru: <b> Прожив в Корее </b> почти четыре года, пришло время для нового приключения. Что может быть важнее приключений, чем Россия? Мы были очарованы Россией много лет, и многое из этого либо неизвестно или неправильно поняли об этой стране и ее людях. <b> Мы переехали в Россию </b>, чтобы исследовать ее для себя и поделиться тем, что мы узнаем по пути. Если вам интересно узнать о жизни в Москве, вы приехали в нужное место.

source: Email:
ru: Эл. адрес

source: Podcast Series
ru: Серия подкастов

source: The Adventure Continues
ru: Больше приключений

source: Once a week, we release a new podcast episode where we discuss what it's really like to live and work in Moscow. We document every part of our lives here, starting from the first week we arrived. You can listen to them on our YouTube channel here.
ru: Раз в неделю мы выпускаем новый эпизод подкаста, в котором обсуждаем, каково это жить и работать в Москве. Мы регистрируем каждую часть нашей жизни здесь, начиная с первой недели, когда мы прибыли. Вы можете прослушать их на нашем канале YouTube здесь.

source: Search Food Blogs
ru: Поиск еды

source: Life in Moscow
ru: Жизнь в москве

source: Map
ru: карта

source: Classifieds
ru: Объявления

source: Buy and Sell
ru: Покупать и продавать

source: Jobs
ru: Работы

source: FAQ & Terms of Use
ru: ЧаВо и и условия использования

source: Contact
ru: Контакт

source: Profile
ru: Профиль

source: Logout
ru: Выйти

source: Login
ru: Вход

source: Register
ru: Регистрировать

source: Copyright
ru: Aвторское право

source: Post your comment for:
ru: Оставьте свой комментарий для:

source: Post
ru: Оставьте

source: Moscow's greatest food blog and home to the city's greatest expat community. Search for cafes, desserts, restaurants, and more. Use filters to find exactly what you're in the mood for, with location pins for every blog. Learn about life in Moscow by following our weekly blogs!
ru: Самый большой блог о еде в Москве и дом для величайшего эмигрантского сообщества города. Ищите кафе, десерты, рестораны и многое другое. Используйте фильтры, чтобы найти именно то, что вам нравится, с указанием местоположения для каждого блога. Узнайте о жизни в Москве, следя за нашими еженедельными блогами!

source: The Good
ru: Плюсы

source: The Bad
ru: Минусы

source: Score Breakdown
ru: Рейтинги

source: Overall:
ru: Общая оценка:

source: Taste:
ru: Вкус

source: Appearance:
ru: Вид

source: Atmosphere:
ru: Атмосфера:

source: Price:
ru: Цена:

source: Service
ru: Oбслуживание

source: Special Features:
ru: Особые возможности:

source: Add a Comment
ru: Добавить комментарий

source: <strong>Login</strong> to add a new comment
ru: <strong> Войти </ strong>, чтобы добавить новый комментарий

source: Comments:
ru: Комментарии:

source: Moscow's greatest food blog and home to the city's expat community. Search for cafes, desserts, restaurants, and more. Use filters to find exactly what you're in the mood for, with location pins for every blog. Learn about life in Moscow by following our weekly blogs and podcast!
ru: Самый большой блог о еде в Москве и дом для эмигрантского сообщества города. Ищите кафе, десерты, рестораны и многое другое. Используйте фильтры, чтобы найти именно то, что вам нравится, с указанием местоположения для каждого блога. Узнайте о жизни в Москве, следя за нашими еженедельными блогами и подкастами!

source: Cafes & Restaurants
ru: Кафе и рестораны

source: Browse a variety of cafes, coffee houses, dessert cafes, and restaurants.
ru: Просмотрите множество кафе, кофеен, десертных кафе и ресторанов.

source: Search by Features
ru: Поиск по функциям

source: Click to Search destinations by ratings, nearest subway station, unique features, and more.
ru: Нажмите, чтобы найти пункты назначения по рейтингу, ближайшей станции метро, ​​уникальной особенности и многое другое.

source: View Locations
ru: Посмотреть места

source: Every review contains a location pin. You can also click here to browse the Tasty Map.
ru: Каждый отзыв содержит указатель местоположения. Вы также можете нажать здесь, чтобы просмотреть карту

source: Nearest Station:
ru: Ближайшая станция:

source: Posted on
ru: Написано в

source: Learn about daily life in Russia, from the perspective of two Canadians who decided to move to Moscow!
ru: Узнайте о повседневной жизни в России с точки зрения двух канадцев, которые решил переехать в Москву!

source: Category...
ru: Категория...

source: Tags...
ru: Теги...

source: Search
ru: Поиск

source: Looking for something? Tell us on Twitter or Instagram, and we'll blog about it for you!
ru: Ищете что-то? Сообщите нам в Твиттере или Инстаграме, и мы об этом сообщим в блоге!

source: Welcome to What The Blin's Food Blog Map. Here you can find location pins for every blog we've ever written. We saved you time, so you can spend more of it eating!
ru: Добро пожаловать на карту еды. Здесь вы можете найти контакты для каждого блога, который мы когда-либо писали. Мы сэкономили ваше время, чтобы вы могли тратить больше на еду!

source: We're two Canadians living and working in Moscow. Learn about life in Moscow along with us by following our weekly blogs!
ru: Мы два канадца, живущие и работающие в Москве. Узнай о жизни в Москве вместе с нами, следя за нашими еженедельными блогами!

source: Type...
ru: Тип...

source: Features...
ru: Характеристики...

source: Station...
ru: Станция...

source: Price...
ru: Цена...

source: Rating ≥ ...
ru: Рейтинг ≥ ...

source: Keyword...
ru: Cодержит...

source: Service:
ru: Oбслуживание

source: Your comment has been successfully posted!
ru: Ваш комментарий был успешно отправлен!

source: Upload Main Image and Image 2 before you try to upload Image 3.
ru: Загрузите главное изображение и изображение 2, прежде чем пытаться загрузить изображение 3.

source: Upload Main Image before you try to upload other images.
ru: Загрузите главное изображение, прежде чем пытаться загрузить другие изображения.

source: Upload Image 2 before you try to upload Image 3.
ru: Загрузите изображение 2, прежде чем пытаться загрузить изображение 3.

source: kitchenware and appliances
ru: посуда и приборы

source: arts and crafts
ru: искусства и ремесла

source: baby and kids
ru: малыш и дети

source: beauty and health
ru: красота и здоровье

source: bikes
ru: велосипеды

source: books
ru: книги

source: cell phones
ru: телефоны

source: clothing
ru: одежда

source: collectibles
ru: предметы коллекционирования

source: computers
ru: компьютеры

source: electronics
ru: электроника

source: garden
ru: сад

source: furniture
ru: мебель

source: free
ru: свободно

source: general
ru: генеральный

source: household
ru: домашнее хозяйство

source: pets
ru: домашнее животное

source: jewelery
ru: ювелирные изделия

source: materials
ru: материалы

source: musical instruments
ru: музыкальные инструменты

source: cameras
ru: камеры

source: tools
ru: инструменты

source: games
ru: игры

source: I'm a buyer
ru: Я покупатель

source: I'm a seller
ru: Я продавец

source: I want to trade
ru: Я хочу торговать

source: New
ru: Товар совершенно новый

source: Like new
ru: Почти новый

source: Used
ru: Используемый

source: Broken or not fully functional
ru: Сломан или не полностью функционален

source: There are no cosmetic defects
ru: Нет косметических дефектов

source: There are few cosmetic defects
ru: Есть несколько косметических дефектов

source: There are significant cosmetic defects
ru: Есть значительные косметические дефекты

source: Do not include price or location in your title, you can input these details below!
ru: Не включайте цену или местоположение в свой заголовок, вы можете ввести эти данные ниже!

source: title
ru: название

source: This image will be displayed as the main image for your ad.
ru: Это изображение будет отображаться в качестве основного изображения для вашей рекламы.

source: Main Image
ru: Основное изображение

source: Upload a second image. Try to get provide a different angle.
ru: Загрузите второе изображение. Попытайтесь получить другой угол.

source: Image 2
ru: Oбраз 2

source: Upload a third image. Try to get provide a different angle.
ru: Загрузите третье изображение. Постарайтесь обеспечить другой угол.

source: Image 3
ru: Oбраз 3

source: What is the exact model name of the item?
ru: Какое точное название модели предмета?

source: Item or Model Name(s)
ru: Наименования предметов или моделей

source: Choose a category for your ad listing.
ru: Выберите категорию для вашего объявления.

source: Category
ru: Категория

source: Are you buying or selling?
ru: Вы покупаете или продаете?

source: Buying or Selling?
ru: Покупаете или продаете?

source: Describe the condition of your item
ru: Опишите состояние вашего товара.

source: Condition
ru: Состояние

source: Describe the degree of cosmetic damage.
ru: Опишите степень косметического повреждения.

source: cosmetic_damage
ru: Опишите степень косметического повреждения.

source: What is your initial asking price in rubles? (₽)
ru: Какова ваша начальная цена в рублях? (₽)

source: Asking Price
ru: Запрашиваемая цена

source: Where are you located?
ru: Где ты находишься?

source: location
ru: Посмотреть места

source: Are You Willing to Travel?
ru: Готовы ли вы путешествовать?

source: Can people respond to you via your Twitter? (you can update the link from your profile page)
ru: Могут ли люди ответить вам через ваш Twitter? (вы можете обновить ссылку со страницы своего профиля)

source: Twitter Contact
ru: Cсылка на твиттер

source: Can people respond to you via your Instagram? (you can update the link from your profile page)
ru: Могут ли люди ответить вам через ваш Instagram? (вы можете обновить ссылку со страницы своего профиля)

source: Instagram Contact
ru: Cсылка на инстаграм

source: Can people respond to you via your Facebook? (you can update the link from your profile page)
ru: Могут ли люди отвечать вам через ваш Facebook? (вы можете обновить ссылку со страницы своего профиля)

source: Facebook Contact
ru: Cсылка на фейсбук

source: Write your ad here.
ru: Оставьте свой комментарий здесь.

source: Ad Description
ru: Описание объявления

source: 0-1 year
ru: 0-1 год

source: 1-2 years
ru: 1-2 года

source: 2-3 years
ru: 2-3 года

source: 3-4 years
ru: 3-4 года

source: 4-5 years
ru: 4-5 лет

source: 5+ years
ru: 5+ лет

source: Part-time
ru: Частичная занятость

source: Full-time
ru: Полная занятость

source: Volunteer
ru: Волонтерство

source: This is the title that will be displayed on the job board.
ru: Это название, которое будет отображаться на доске объявлений.

source: Title
ru: Название

source: Upload an image. This image will be displayed beside your ad.
ru: Загрузите изображение. Это изображение будет отображаться рядом с вашей рекламой.

source: Image, Company Logo, or Faceshot
ru: Изображение, логотип компании или фотография себя

source: Upload a second image (optional)
ru: Загрузить второе изображение (необязательно)

source: Upload a third image (optional)
ru: «Загрузить третье изображение (необязательно)»

source: What is the title of the position Ex. 'English teacher'?
ru: Как называется должность Ex. 'Учитель английского'?

source: Title of Job Position
ru: Название должности

source: Please select 'Full-time','Part-time' or 'Volunteer
ru: Пожалуйста, выберите «Полный рабочий день», «Неполный рабочий день» или «Волонтер»

source: position_type
ru: тип_занятости

source: How much experience is required?
ru: Сколько опыта требуется?

source: Experience
ru: Oпыт

source: Is a university degree required?
ru: Требуется ли университетское образование?

source: Degree Required
ru: Требуется высшее образование

source: Proposed salary or hourly wage (₽).
ru: Желаемая заработная плата или почасовая заработная плата (₽).

source: Monthly Salary
ru: Mесячная зарплата

source: State the job location
ru: Укажите место работы.

source: Job Location
ru: Mесто работы

source: Does the job involve travel?
ru: Работа требует путешествий?

source: Does the Job Involve Travel?
ru: Работа требует путешествий?

source: State the name of your company.
ru: Укажите название вашей компании.

source: Company Name
ru: Название компании

source: Provide your Skype ID if you wished to be contacted via skype.
ru: Укажите свой Skype ID, если вы хотите, чтобы с вами связались через Skype.

source: Skype ID
ru: Скайп

source: Provide your website url if applicable. Example: https://www.whattheblin.com
ru: Укажите URL вашего сайта, если это применимо. Пример: https://www.whattheblin.com

source: Company Website
ru: Bебсайт компании

source: Describe the job you are offering.
ru: Опишите работу, которую вы предлагаете.

source: Job Description
ru: Описание работы

source: Write your message here.
ru: Оставьте свой комментарий здесь.

source: description
ru: описание

source: ad
ru: объявление

source: Your email has been successfully posted!
ru: Ваш комментарий был успешно отправлен!

source: Delete Ad
ru: Удалить объявление

source: Are you sure you want to delete your ad:
ru: Вы уверены, что хотите удалить свое объявление:

source: Yes, Delete
ru: Да, удалить

source: Cancel
ru: отменить

source: Details
ru: подробности

source: Item
ru: Вещь

source: Buying or Selling
ru: Покупать и продавать

source: Buying
ru: покупка

source: Selling
ru: Я продаю

source: Cosmetic Damage
ru: Косметический ущерб

source: Location
ru: Посмотреть места

source: Willing to Travel
ru: Готов путешествовать

source: Date Posted
ru: Написано в

source: Methods of Contact
ru: Методы контакта

source: Description
ru: Oписание

source: I'm interested!
ru: Я заинтересован!

source: Update
ru: Обновить

source: Delete
ru: Удалить

source: Post a free ad on the Moscow Buy and Sell board. English and Russian language support, built primarily for expats living in the city.
ru: Разместите бесплатное объявление на московской доске объявлений о покупке и продаже. Поддержка английского и русского языков, построенная в основном для эмигрантов, проживающих в городе.

source: Post A New Ad
ru: Добавить новое объявление

source: Post Ad
ru: Оставьте

source: I want to buy / sell...
ru: Я хочу купить / продать...

source: I want to buy
ru: Я хочу купить

source: I want to sell
ru: Я хочу продать

source: Less than ... (₽)
ru: Менее чем ... (₽)

source: Community Ads
ru: Комментарии:

source: No results found.
ru: Результаты не найдены.

source: result.
ru: Результат.

source: results.
ru: Результаты.

source: Price
ru: Цена:

source: Post An Ad
ru: создать объявление

source: Update Ad:
ru: Обновить объявление:

source: Reply to:
ru: Ответить на:

source: Send Email
ru: Отправить письмо*

source: Commonly asked questions and answers about using What the Blin's Moscow classified's section. Before posting an ad, please review the FAQ and terms of agreement.
ru: Часто задаваемые вопросы и ответы об использовании раздела «Что такое Блинская Москва». Перед размещением рекламы ознакомьтесь с разделом часто задаваемых вопросов и условиями соглашения.

source: 1) Do I need to create an account in order to create an ad?
ru: 1) Нужно ли создавать аккаунт для создания рекламы?

source: <b>Yes, you will need an account</b> in order to create an ad, or send an email to the owner of an ad.
ru: <b>Да, вам понадобится аккаунт</b>, чтобы создать объявление или отправить электронное письмо владельцу объявления.

source: 2) I'm interested in an ad, how can I contact that user?
ru: 2) Меня интересует реклама, как я могу связаться с этим пользователем?

source: When a user creates an ad, they are given the opportunity to select their preferred method of contact. Supported methods are: <b>twitter, instagram, facebook, and email</b>. You can find all of these contact methods within the detailed view of the ad.
ru: Когда пользователь создает объявление, ему предоставляется возможность выбрать предпочтительный способ контакта. Поддерживаются следующие методы: <b> Twitter, Instagram, Facebook и электронная почта </b>. Вы можете найти все эти способы контакта в подробном просмотре объявления.

source: 3) Can everybody see my email address or social media links?
ru: 3) Все могут видеть мой адрес электронной почты или ссылки в социальных сетях?

source: No. <b>Your email is never displayed publicly</b>, even in your ads (this is why we use a mail server for you: notifications@whattheblin.com). It is not recommended that you post your email within your ad. However, if you link your social media accounts to your profile, you can optionally allow users to respond to your ads or contact you via any of those accounts.
ru: Нет. <b> Ваша электронная почта никогда не отображается публично </b>, даже в ваших объявлениях (поэтому мы используем почтовый сервер для вас: notifications@whattheblin.com). Не рекомендуется размещать адрес электронной почты в объявлении. Однако, если вы свяжете свои учетные записи в социальных сетях с вашим профилем, вы можете разрешить пользователям отвечать на ваши объявления или связываться с вами через любую из этих учетных записей.

source: 4) Is it free to create an ad?
ru: 4) Это бесплатно для создания рекламы?

source: Yes, it's completely free!
ru: Да, это абсолютно бесплатно!

source: 5) Can I update or delete an ad once it has been made?
ru: 5) Могу ли я обновить или удалить объявление после его создания?

source: Yes. Beside your ad you will see two icons, one for editing your ad and one for deleting it. Additionally, you have the option of updating or deleting your ad from within the detailed view of your ad.
ru: Да. Рядом с вашим объявлением вы увидите два значка: один для редактирования вашего объявления, а другой для его удаления. Кроме того, у вас есть возможность обновить или удалить свое объявление из детального просмотра вашего объявления.

source: 6) Someone scammed me or is harassing me! What should I do?
ru: 6) Кто-то обманул меня или преследует меня! Что я должен делать?

source: <b>You as the user take full responsibility</b> for any and all transactions or agreements that take place upon creating ad, or responding to another user's ad. We are merely providing a domain for members of Moscow's expat community to connect with one another. However, if a user has scammed you, has attempted to scam you, or is harassing you, please contact us at <b>contact@whattheblin.com</b>.
ru: <b> Вы, как пользователь, несете полную ответственность </b> за все без исключения транзакции или соглашения, которые имеют место при создании объявления или ответе на объявление другого пользователя. Мы просто предоставляем домен, чтобы члены московского сообщества эмигрантов могли общаться друг с другом. Однако, если пользователь вас обманул, попытался обмануть или преследует, свяжитесь с нами по адресу <b> contact@whattheblin.com </b>.

source: 7) What things are prohibited?
ru: 7) Какие вещи запрещены?

source: Use common sense when creating or responding to ads. <b>You must comply with Russia's laws.</b> Therefore, any items or actions prohibited by Russian law are also prohibited on this domain. By using our domain, you agree to act in accordance with Russian law. Any ads that breach this agreement will be taken down, and those users will be permanently banned.
ru: Используйте здравый смысл при создании или реагировании на рекламу. <b> Вы должны соблюдать российское законодательство. </b> Поэтому любые предметы или действия, запрещенные российским законодательством, также запрещены в этом домене. Используя наш домен, вы соглашаетесь действовать в соответствии с российским законодательством. Любая реклама, которая нарушает это соглашение, будет удалена, и эти пользователи будут навсегда заблокированы.

source: 8) I am interested in an ad, but the author is not answering my messages!
ru: 8) Меня интересует реклама, но автор не отвечает на мои сообщения!

source: When you click the <b>I'm Interested!</b> button and send an email to a user, the email will be sent from our email server at <b>notifications@whattheblin.com</b>. This is so that users <b>do not have to display their email address publically</b> on their ads. The email address in your profile will be attached in the email you send. If the author of the ad wishes to reply to you, they must contact you using the attached address. In other words, What The Blin will place you in initial contact with one another, but all further communications must be done privately, outside of our domain.
ru: Когда вы нажмете кнопку <b> «Мне интересно!» </b> и отправите электронное письмо пользователю, оно будет отправлено с нашего почтового сервера по адресу <b> notifications@whattheblin.com </b>. Это связано с тем, что пользователям <b> не нужно публично отображать свой адрес электронной почты </b> в своих объявлениях. Адрес электронной почты в вашем профиле будет прикреплен к электронному письму, которое вы отправите. Если автор объявления хочет ответить вам, он должен связаться с вами, используя прикрепленный адрес. Другими словами, What The Blin поставит вас в первоначальный контакт друг с другом, но все дальнейшие коммуникации должны осуществляться в частном порядке, за пределами нашего домена.

source: Are you sure you want to delete your ad:
ru: Вы уверены, что хотите удалить свое объявление:

source: Position
ru: Позиция

source: Position Type
ru: Тип занятости...

source: Salary
ru: Оплата труда

source: o-1 year
ru: 0-1 год

source: Involves Travel
ru: Требуется путешествие

source: Post A Job Ad
ru: Разместить объявление о работе

source: Search for a new job in the Moscow classifieds. English and Russian language support, connecting Russian employers with English speakers seeking employment in Moscow.
ru: Поиск новой работы в московских объявлениях. Поддержка английского и русского языка, связывающая российских работодателей с носителями английского языка, которые ищут работу в Москве.

source: Location...
ru: Место...

source: Position Type...
ru: Тип занятости...

source: All-paid
ru: Все оплаченные позиции

source: Job Ads
ru: Объявления о работе

source: Your ad has been successfully posted!
ru: Ваше объявление было благополучно опубликовано!

source: Your ad has been successfully updated!
ru: Ваше объявление было успешно обновлено!

source: Your ad has been successfully deleted!
ru: Ваше объявление было успешно удалено!

source: Your email has been sent!
ru: Ваш аккаунт был обновлен!

source: Russian
ru: Pусский

source: English
ru: Aнглийский

source: For the best looking profile picture, use a 1:1 size ratio. Images will be rescaled to 150x150 pixels!
ru: Для лучшего изображения профиля используйте соотношение размеров 1: 1. Изображения будут масштабируется до 150x150 пикселей!

source: image
ru: образ
